{
    "0": [
          {
          "0": "头部外伤，无伤口但有皮下血肿，可用包扎压迫止眩",
          "1": "头部局部凹陷，表明有颅骨骨折，只可用纱布轻覆，切不可加压包扎，以防脑组织受损。"
          },
          {
          "0": "在２分钟内用清水反复冲洗眼部，有条件的话，酸物伤眼用２％碳酸氢钠溶液冲洗；碱物伤眼用１％醋酸或４％硼酸溶液冲洗。",
          "1": "伤眼的当天应冷敷，第3天可热敷。",
          "2": "剧烈疼痛时可用０．５％盐酸地卡因眼药水滴入眼内。",
          "3": "口服抗生素防止感染。",
          "4": "口服大量维生素Ａ、Ｂ、Ｃ、Ｄ，促进患眼恢复。"
          },
          {
          "0":"觉察到自己煤气中毒时，应尽快打开门窗，迅速离开现场。",
          "1":"如已全身无力，要赶紧趴在地上，爬至门边或窗前，打开门窗呼救。",
          "2":"发现他人煤气中毒，应立即打开门窗，将患者抬离现场。",
          "3":"中毒者如呼吸、心跳不规则或停止，需马上进行体外心脏按摩和口对口的人工呼吸，并送往医院抢救。"
          },
          {
          "0":"异物误入气管、食管时，应让患者头朝下，拍击其背部，促使其咳吐出来，以防异物阻塞气管引起窒息。",
          "1":"也可用手指伸入舌后根，使其恶心吐出来。",
          "2":"如无效，应赶快送医院。"
          },
          {
          "0":"救护者蹲下，使救起的溺水者头朝下地趴在救护者的腿上。",
          "1":"迅速按其背部，使其将腹中的水吐出，并清除口鼻中的异物。",
          "2":"同时解开衣、裤、乳罩。然后做口对口人工呼吸，对牙关紧闭的溺水者要做口对鼻人工呼吸。",
          "3":"注意人工呼吸，要持久。不要做几分钟没有反应，就停止。这是常见的错误。",
          "4":"心跳停止者立即做心脏体外按摩。"
          
          },
          {
          "0":"误服农药１０～３０分钟后，一般会出现头晕、恶心、呕吐、流涎、大汗、站立不稳、面色苍白、大小便失禁等症状。",
          "1":"在送医院抢救前，可用筷子、羽毛或手指刺激其咽喉使其将农药吐出。",
          "2":"呕吐后可让其服用蛋清、牛奶或浓奶粉等，以保护胃粘膜，减轻农药对胃壁的刺激，延缓对毒物的吸收。"
          },
          {
          "0":"催吐解毒：取１汤匙食盐冲汤服下，用筷子刺激咽喉部，反复催吐。",
          "1":"吸附解毒：中毒腹泻时，可食用适量烤焦的馒头。",
          "2":"中和解毒：口服蛋清、牛奶。对碱性毒物，可口服食醋、桔子汁。对金属或植物碱类毒物，可立即服浓茶。",
          "3":"特效解毒：橄榄解酒毒，橄榄汁解河豚毒，生茄子解细菌性食物中毒，胡椒解鱼、蟹、蕈等引起的中毒。"
          },
          {
          "0":"让患者卧床休息，取半卧位，保持安静，不可大声说话和用力咳嗽。",
          "1":"胸部用冷毛巾敷，同时防止受凉。",
          "2":"服用止咳祛痰药，但忌用氨茶碱。",
          "3":"选服一些止血药，如：八号止血粉、三七粉、白芨粉、维生素Ｋ。",
          "4":"尽快送医院救治。"
          }
          ],
    "1":[
         {
         "0":"小动脉出血，伤口不大，可用消毒棉花敷在伤口上，加压包扎，一般就能止眩。",
         "1":"出血不止时，可将伤肢抬高，减慢血流的速度，协助止眩。",
         "2":"四肢出血严重时，可将止血带扎在伤口的上端，扎前应先垫上毛巾或布片，然后每隔半小时必须放松１次，绑扎时间总共不得超过两小时，以免肢体缺血坏死。",
         "3":"作初步处理后，应立即送医院救治。"
         },
         {
         "0":"肘关节脱臼：可把肘部弯成直角，用三角巾把前臂和肘托起，挂在颈上。",
         "1":"肩关节脱臼：可用三角巾托起前臂，挂在颈上，再用一条宽带连上臂缠过胸部，在对侧胸前打结，把脱臼关节上部固定住。",
         "2":"髋关节脱臼：应用担架将患者送往医院。"
         },
         {
         "0":"止血：可采用指压、包扎、止血带等办法止眩。",
         "1":"包扎：对开放性骨折用消毒纱布加压包扎，暴露在外的骨端不可送回。",
         "2":"固定：以旧衣服等软物衬垫着夹上夹板，无夹板时也可用木棍等代用，把伤肢上下两个关节固定起来。",
         "3":"治疗：如有条件，可在清创、止痛后再送医院治疗。"
         },
         {
         "0":"腰突然扭伤后，如伤势较轻，可让病人仰卧在垫厚的木板床上，腰下垫１个枕头。",
         "1":"先冷敷伤处，1～2天后改用热敷。",
         "2":"如症状不减轻或伤重者，应急送医院治疗。"
         },
         {
         "0":"脊柱骨损伤的病人如果头脑清醒，可让其动一下四肢，单纯双下肢活动障碍，提示胸或腰椎已严重损伤；上肢也活动障碍，则颈椎也受损伤。",
         "1":"先使患者平卧地上，两上肢伸直并拢。",
         "2":"将门板放在患者身旁，４名搬动者蹲在患者一侧，一人托其背、腰部，一人托肩胛部，一人托臀部及下肢，一人托住其头颅，并随时保持与躯干在同一轴线上，４人同时用力，把患者慢慢滚上门板，使其仰卧，腰部和颈后各放一小枕，头部两侧放软枕，用布条将头固定。",
         "3":"然后急送就近医院。"
         },
         {
         "0":"尽量解除患者的精神负担和焦虑情绪。",
         "1":"立即将硝酸甘油或消心痛放于患者舌下。",
         "2":"让患者取半坐位，口服１～２粒麝香保心丸。",
         "3":"患者感到心跳逐渐缓慢以至停跳时，应连续咳嗽，每隔３秒钟咳１次，心跳即可恢复。",
         "4":"如心跳骤停，可用下列方法急救：",
         "5":"叩击心前区：施术者将左手掌覆于患者心前区，右手握拳，连续用力捶击左手背。",
         "6":"胸外心脏按摩：患者仰卧硬处，头部略低，足部略高，施术者将左手掌放在患者胸骨下三分之一处、剑突之上，将右手掌压住左手背，手臂则与患者胸骨垂直，用力急剧下压，使胸骨下陷２～３厘米，然后放松，连续操作，每分钟６０～７０次。",
         "7":"伴呼吸亦停止者，则应人工呼吸与心外叩击交替进行。",
         "8":"病人要注意保暖与空气流通，等候120急救。"
         },
         {
         "0":"胸部开放性伤口，空气会随着呼吸从伤口出入胸腔，可能有血液流出。",
         "1":"患者不宜活动，以防肋骨骨折断端刺破肺脏和血管。",
         "2":"此时必须用纱布或衣服覆盖伤口，包扎压迫。"
         },
         {
         "0":"如性交时一方发生猝死现象，另一方应以下列方法急救。",
         "1":"让患者头低足高仰卧，口对口吹入热气，并用针刺或拇指按压人中穴，可使患者慢慢恢复呼吸。",
         "2":"灌服人参附子汤，或用１２０克黄芪、６０克当归、１５克附子煎服。"
         },
         {
         "0":"轻度足踝扭伤，应先冷敷患处，２４小时后改用热敷。",
         "1":"用绷带缠住足踝，把脚垫高，即可减轻症状。"
         }
         ],
    "2":[
         {
         "0":"迅速切断电源。",
         "1":"一时找不到闸门，可用绝缘物挑开电线或砍断电线。",
         "2":"立即将触电者抬到通风处，解开衣扣、裤带，若呼吸停止，必须做口对口人工呼吸或将其送附近医院急救。",
         "3":"可用盐水或凡士林纱布包扎局部烧伤处。"
         },
         {
         "0":"迅速脱离灼伤源，以免灼伤加剧。",
         "1":"尽快剪开或撕掉灼伤处的衣裤、鞋袜。",
         "2":"用冷水冲洗伤处以降温。",
         "3":"小面积轻度灼伤可用必舒膏、玉树油等涂抹。",
         "4":"用清洁的毛巾或被单保护伤处，并尽快送医院治疗。"
         },
         {
         "0":" 让患者躺下，并放低被咬伤的部位。",
         "1":"用绳子或手帕在伤口上方２～１０厘米处结扎，每１５分钟左右放松一下。",
         "2":"用火柴将小刀片消毒，在每个蛇牙痕上割一个十字型切口，用嘴从伤口吸出毒液。",
         "3":"尽快送医院治疗。"
         },
         {
         "0":"让病人头低脚高躺下。",
         "1":"解开病人衣领、裤带及胸罩。",
         "2":"注意保暖和安静。",
         "3":"喂服糖水或热茶。",
         "4":"用低浓度氨溶液近鼻嗅入。",
         "5":"用拇指、食指捏压患者合谷穴（手之虎口处）；还可用拇指掐或针刺人中穴。",
         "6":"给病人灌服少量葡萄酒。",
         "7":"出现心跳骤停，应立即在其左前胸猛击一拳，并进行人工呼吸及心脏按摩。",
         "8":"经初步处理后送医院治疗。"
         }
         ],
    "3":[
         {
         "0":"地震时不要慌张。",
         "1":"找可以构成三角区的空间去躲避。"
         },
         {
         "0":"发生海啸时，航行在海上的船只不可以回港或靠岸，应该马上驶向深海区，深海区相对于海岸更为安全。",
         "1":"因为海啸在海港中造成的落差和湍流非常危险，船主应该在海啸到来前把船开到开阔海面。如果没有时间开出海港，所有人都要撤离停泊在海港里的船只。",
         "2":"海啸登陆时海水往往明显升高或降低，如果看到海面后退速度异常快，立刻撤离到内陆地势较高的地方。"
         },
         {
         "0":"立刻与泥石流成垂直方向两边的山坡上面爬。",
         "1":"跑得越快、爬得越高越好。",
         "2":"来不及奔跑时要就地抱住河岸上的树木。",
         "3":"一定不要：往泥石流的下游方向逃生。",
         "4":"一定不要：顺着泥石流方向奔跑。"
         },
         {
         "0":"迅速撤离到安全的避难场地。",
         "1":"跑不出去时应躲在坚实的障碍物下。",
         "2":"滑坡停止后，不应立刻回家检查情况。因为滑坡会连续发生，贸然回家，从而遭到第二次滑坡的侵害。只有当滑坡已经过去，并且自家的房屋远离滑坡，确认完好安全后，方可进入。",
         "3":"救助被滑坡掩埋的人和物时，首先，将滑坡体后缘的水排开。",
         "4":"其次，从滑坡体的侧面开始挖掘。"
         },
         {
         "0":"受到洪水威胁,如果时间充裕,应按照预定路线,有组织地向山坡、高地等处转移;在措手不及,已经受到洪水包围的情况下,要尽可能利用船只、木排、门板、木床等,做水上转移。",
         "1":"洪水来得太快,已经来不及转移时,要立即爬上屋顶、楼房高屋、大树、高墙,做暂时避险,等待援救。不要单身游水转移。",
         "2":"在山区,如果连降大雨,就容易暴发山洪。遇到这种情况,应该注意避免渡河,以防止被山洪冲走,还要注意防止山体滑坡、滚石、泥石流的伤害。",
         "3":"发现高压线铁塔倾倒、电线低垂或断折;要远离避险,不可触摸或接近,防止触电。",
         "4":"洪水过后,要服用预防流行病的药物,做好卫生防疫工作,避免发生传染病。"
         }
         ]
}