{
    "0": [
          {
          "0": "头部外伤，无伤口但有皮下血肿，可用包扎压迫止眩",
          "1": "头部局部凹陷，表明有颅骨骨折，只可用纱布轻覆，切不可加压包扎，以防脑组织受损。"
          },
          {
          "0": "在２分钟内用清水反复冲洗眼部，有条件的话，酸物伤眼用２％碳酸氢钠溶液冲洗；碱物伤眼用１％醋酸或４％硼酸溶液冲洗。",
          "1": "伤眼的当天应冷敷，第3天可热敷。",
          "2": "剧烈疼痛时可用０．５％盐酸地卡因眼药水滴入眼内。",
          "3": "口服抗生素防止感染。",
          "4": "口服大量维生素Ａ、Ｂ、Ｃ、Ｄ，促进患眼恢复。"
          },
          {
          "0":"觉察到自己煤气中毒时，应尽快打开门窗，迅速离开现场。",
          "1":"如已全身无力，要赶紧趴在地上，爬至门边或窗前，打开门窗呼救。",
          "2":"发现他人煤气中毒，应立即打开门窗，将患者抬离现场。",
          "3":"中毒者如呼吸、心跳不规则或停止，需马上进行体外心脏按摩和口对口的人工呼吸，并送往医院抢救。"
          },
          {
          "0":"异物误入气管、食管时，应让患者头朝下，拍击其背部，促使其咳吐出来，以防异物阻塞气管引起窒息。",
          "1":"也可用手指伸入舌后根，使其恶心吐出来。",
          "2":"如无效，应赶快送医院。"
          },
          {
          "0":"救护者蹲下，使救起的溺水者头朝下地趴在救护者的腿上。",
          "1":"迅速按其背部，使其将腹中的水吐出，并清除口鼻中的异物。",
          "2":"同时解开衣、裤、乳罩。然后做口对口人工呼吸，对牙关紧闭的溺水者要做口对鼻人工呼吸。",
          "3":"注意人工呼吸，要持久。不要做几分钟没有反应，就停止。这是常见的错误。",
          "4":"心跳停止者立即做心脏体外按摩。"
          
          },
          {
          "0":"误服农药１０～３０分钟后，一般会出现头晕、恶心、呕吐、流涎、大汗、站立不稳、面色苍白、大小便失禁等症状。",
          "1":"在送医院抢救前，可用筷子、羽毛或手指刺激其咽喉使其将农药吐出。",
          "2":"呕吐后可让其服用蛋清、牛奶或浓奶粉等，以保护胃粘膜，减轻农药对胃壁的刺激，延缓对毒物的吸收。"
          },
          {
          "0":"催吐解毒：取１汤匙食盐冲汤服下，用筷子刺激咽喉部，反复催吐。",
          "1":"吸附解毒：中毒腹泻时，可食用适量烤焦的馒头。",
          "2":"中和解毒：口服蛋清、牛奶。对碱性毒物，可口服食醋、桔子汁。对金属或植物碱类毒物，可立即服浓茶。",
          "3":"特效解毒：橄榄解酒毒，橄榄汁解河豚毒，生茄子解细菌性食物中毒，胡椒解鱼、蟹、蕈等引起的中毒。"
          },
          {
          "0":"让患者卧床休息，取半卧位，保持安静，不可大声说话和用力咳嗽。",
          "1":"胸部用冷毛巾敷，同时防止受凉。",
          "2":"服用止咳祛痰药，但忌用氨茶碱。",
          "3":"选服一些止血药，如：八号止血粉、三七粉、白芨粉、维生素Ｋ。",
          "4":"尽快送医院救治。"
          }
          ],
    "1":[
         {
         "0":"小动脉出血，伤口不大，可用消毒棉花敷在伤口上，加压包扎，一般就能止眩。",
         "1":"出血不止时，可将伤肢抬高，减慢血流的速度，协助止眩。",
         "2":"四肢出血严重时，可将止血带扎在伤口的上端，扎前应先垫上毛巾或布片，然后每隔半小时必须放松１次，绑扎时间总共不得超过两小时，以免肢体缺血坏死。",
         "3":"作初步处理后，应立即送医院救治。"
         },
         {
         "0":"肘关节脱臼：可把肘部弯成直角，用三角巾把前臂和肘托起，挂在颈上。",
         "1":"肩关节脱臼：可用三角巾托起前臂，挂在颈上，再用一条宽带连上臂缠过胸部，在对侧胸前打结，把脱臼关节上部固定住。",
         "2":"髋关节脱臼：应用担架将患者送往医院。"
         },
         {
         "0":"止血：可采用指压、包扎、止血带等办法止眩。",
         "1":"包扎：对开放性骨折用消毒纱布加压包扎，暴露在外的骨端不可送回。",
         "2":"固定：以旧衣服等软物衬垫着夹上夹板，无夹板时也可用木棍等代用，把伤肢上下两个关节固定起来。",
         "3":"治疗：如有条件，可在清创、止痛后再送医院治疗。"
         },
         {
         "0":"腰突然扭伤后，如伤势较轻，可让病人仰卧在垫厚的木板床上，腰下垫１个枕头。",
         "1":"先冷敷伤处，1～2天后改用热敷。",
         "2":"如症状不减轻或伤重者，应急送医院治疗。"
         },
         {
         "0":"脊柱骨损伤的病人如果头脑清醒，可让其动一下四肢，单纯双下肢活动障碍，提示胸或腰椎已严重损伤；上肢也活动障碍，则颈椎也受损伤。",
         "1":"先使患者平卧地上，两上肢伸直并拢。",
         "2":"将门板放在患者身旁，４名搬动者蹲在患者一侧，一人托其背、腰部，一人托肩胛部，一人托臀部及下肢，一人托住其头颅，并随时保持与躯干在同一轴线上，４人同时用力，把患者慢慢滚上门板，使其仰卧，腰部和颈后各放一小枕，头部两侧放软枕，用布条将头固定。",
         "3":"然后急送就近医院。"
         },
         {
         "0":"尽量解除患者的精神负担和焦虑情绪。",
         "1":"立即将硝酸甘油或消心痛放于患者舌下。",
         "2":"让患者取半坐位，口服１～２粒麝香保心丸。",
         "3":"患者感到心跳逐渐缓慢以至停跳时，应连续咳嗽，每隔３秒钟咳１次，心跳即可恢复。",
         "4":"如心跳骤停，可用下列方法急救：",
         "5":"叩击心前区：施术者将左手掌覆于患者心前区，右手握拳，连续用力捶击左手背。",
         "6":"胸外心脏按摩：患者仰卧硬处，头部略低，足部略高，施术者将左手掌放在患者胸骨下三分之一处、剑突之上，将右手掌压住左手背，手臂则与患者胸骨垂直，用力急剧下压，使胸骨下陷２～３厘米，然后放松，连续操作，每分钟６０～７０次。",
         "7":"伴呼吸亦停止者，则应人工呼吸与心外叩击交替进行。",
         "8":"病人要注意保暖与空气流通，等候120急救。"
         },
         {
         "0":"胸部开放性伤口，空气会随着呼吸从伤口出入胸腔，可能有血液流出。",
         "1":"患者不宜活动，以防肋骨骨折断端刺破肺脏和血管。",
         "2":"此时必须用纱布或衣服覆盖伤口，包扎压迫。"
         },
         {
         "0":"如性交时一方发生猝死现象，另一方应以下列方法急救。",
         "1":"让患者头低足高仰卧，口对口吹入热气，并用针刺或拇指按压人中穴，可使患者慢慢恢复呼吸。",
         "2":"灌服人参附子汤，或用１２０克黄芪、６０克当归、１５克附子煎服。"
         },
         {
         "0":"轻度足踝扭伤，应先冷敷患处，２４小时后改用热敷。",
         "1":"用绷带缠住足踝，把脚垫高，即可减轻症状。"
         }
         ],
    "2":[
         {
         "0":"迅速切断电源。",
         "1":"一时找不到闸门，可用绝缘物挑开电线或砍断电线。",
         "2":"立即将触电者抬到通风处，解开衣扣、裤带，若呼吸停止，必须做口对口人工呼吸或将其送附近医院急救。",
         "3":"可用盐水或凡士林纱布包扎局部烧伤处。"
         },
         {
         "0":"迅速脱离灼伤源，以免灼伤加剧。",
         "1":"尽快剪开或撕掉灼伤处的衣裤、鞋袜。",
         "2":"用冷水冲洗伤处以降温。",
         "3":"小面积轻度灼伤可用必舒膏、玉树油等涂抹。",
         "4":"用清洁的毛巾或被单保护伤处，并尽快送医院治疗。"
         },
         {
         "0":" 让患者躺下，并放低被咬伤的部位。",
         "1":"用绳子或手帕在伤口上方２～１０厘米处结扎，每１５分钟左右放松一下。",
         "2":"用火柴将小刀片消毒，在每个蛇牙痕上割一个十字型切口，用嘴从伤口吸出毒液。",
         "3":"尽快送医院治疗。"
         },
         {
         "0":"让病人头低脚高躺下。",
         "1":"解开病人衣领、裤带及胸罩。",
         "2":"注意保暖和安静。",
         "3":"喂服糖水或热茶。",
         "4":"用低浓度氨溶液近鼻嗅入。",
         "5":"用拇指、食指捏压患者合谷穴（手之虎口处）；还可用拇指掐或针刺人中穴。",
         "6":"给病人灌服少量葡萄酒。",
         "7":"出现心跳骤停，应立即在其左前胸猛击一拳，并进行人工呼吸及心脏按摩。",
         "8":"经初步处理后送医院治疗。"
         }
         ],
    "3":[
         {
         "0":"地震时不要慌张。",
         "1":"找可以构成三角区的空间去躲避。"
         },
         {
         "0":"发生海啸时，航行在海上的船只不可以回港或靠岸，应该马上驶向深海区，深海区相对于海岸更为安全。",
         "1":"因为海啸在海港中造成的落差和湍流非常危险，船主应该在海啸到来前把船开到开阔海面。如果没有时间开出海港，所有人都要撤离停泊在海港里的船只。",
         "2":"海啸登陆时海水往往明显升高或降低，如果看到海面后退速度异常快，立刻撤离到内陆地势较高的地方。"
         },
         {
         "0":"立刻与泥石流成垂直方向两边的山坡上面爬。",
         "1":"跑得越快、爬得越高越好。",
         "2":"来不及奔跑时要就地抱住河岸上的树木。",
         "3":"一定不要：往泥石流的下游方向逃生。",
         "4":"一定不要：顺着泥石流方向奔跑。"
         },
         {
         "0":"迅速撤离到安全的避难场地。",
         "1":"跑不出去时应躲在坚实的障碍物下。",
         "2":"滑坡停止后，不应立刻回家检查情况。因为滑坡会连续发生，贸然回家，从而遭到第二次滑坡的侵害。只有当滑坡已经过去，并且自家的房屋远离滑坡，确认完好安全后，方可进入。",
         "3":"救助被滑坡掩埋的人和物时，首先，将滑坡体后缘的水排开。",
         "4":"其次，从滑坡体的侧面开始挖掘。"
         },
         {
         "0":"受到洪水威胁,如果时间充裕,应按照预定路线,有组织地向山坡、高地等处转移;在措手不及,已经受到洪水包围的情况下,要尽可能利用船只、木排、门板、木床等,做水上转移。",
         "1":"洪水来得太快,已经来不及转移时,要立即爬上屋顶、楼房高屋、大树、高墙,做暂时避险,等待援救。不要单身游水转移。",
         "2":"在山区,如果连降大雨,就容易暴发山洪。遇到这种情况,应该注意避免渡河,以防止被山洪冲走,还要注意防止山体滑坡、滚石、泥石流的伤害。",
         "3":"发现高压线铁塔倾倒、电线低垂或断折;要远离避险,不可触摸或接近,防止触电。",
         "4":"洪水过后,要服用预防流行病的药物,做好卫生防疫工作,避免发生传染病。"
         }
         ],
    "4":[
         {
         "0":"在现实生活中，真正心脏病急症及其他危重急症绝大多数是发生在医院外的环境下，现场急救争分夺秒，在医务人员赶到之前，“第一目击者”肩负着尤为重要的责任。",
         "1":"现场急救目的与原则：",
         "2":"抢救生命，降低死亡率。",
         "3":"防止病情的继续恶化。",
         "4":"减轻病痛，减少意外损害，降低伤残率。",
         "5":"沉着大胆，细心负责，分清轻、重、缓、急，果断实施救治方法。",
         "6":"先处理危重病人，再处理较轻病人；在同一患者中，先救治生命，再处理局部。",
         "7":"观察现场环境，确保自己和伤者的安全。",
         "8":"充分运用现场可供支配的人力、物力来协助急救。"
         },
         {
         "0":"简介：家庭药箱存放在家庭里，为了应对紧急突发疾病伤害或日常常见病而准备的备用药物存放处。",
         "1":"选择原则：根据家庭人员的组成和健康状况。如有老人和小孩，要特别注意准备他们用的药。家有高血压病人、结核病人、冠心病病人、癫痫病人等，治疗这些病的药物应常备不断；家庭药箱严禁混入家庭成员过敏的药物。",
         "2":"选择副作用较小的老药。老药毒副作用已得到充分暴露，一般说明书上都有明确说明，容易发现和预防。新药由于使用时间短，可能会出现一些意想不到的反应，不适于家庭备用。",
         "3":"选择疗效稳定、用法简单的药物。尽量选择口服药、外用药，少选或不选注射药物。",
         "4":"选择常见病、多发病用药。",
         "5":"主要种类：[家庭小药箱必备基础药 3-6个月应清理一次]",
         "6":"解热镇痛药：如阿司匹林、去痛片、消炎痛等。",
         "7":"治感冒类药：如扑感敏、新康泰克、速效伤风胶囊、强力银翘片、白加黑感冒片、小儿感冒灵等。",
         "8":"止咳化痰药：如必嗽平、咳必清、蛇胆川贝液、复方甘草片等。",
         "9":"抗菌药物：如氟哌酸、吡哌酸、环丙沙星、复方新诺明、乙酞螺旋霉素。",
         "10":"胃肠解痉药：如普鲁本辛、654-2等。",
         "11":"助消化药：如吗丁啉、多酶片、山楂丸等。",
         "12":"通便药：如果导、大黄苏打片、甘油栓、开塞露等。",
         "13":"止泻药：如易蒙停、止泻宁、思密达等。",
         "14":"抗过敏药：如塞庚啶、扑尔敏、苯海拉明等。",
         "15":"外用消炎消毒药：酒精、碘酒、紫药水、红药水、高锰酸钾等。",
         "16":"外用止痛药：如风湿膏、红花油等。",
         "17":"其他：创可贴、风油精、清凉油、消毒棉签、纱布、胶布等。",
         "18":"另外，家庭备药除个别需要长期服用的外，备量不可过多，一般够三五日剂量即可，以免备量过多造成失效浪费。",
         "19":"贮存药品：合理贮存：药物常因光、热、水分、空气、酸、碱、温度、微生物等外界条件影响而变质失效。因此家庭保存的药物最好分别装入棕色瓶内，将盖拧紧，放置于避光、干燥、阴凉处，以防变质失效。部分易受温度影响的药品，如胎盘球蛋白、利福平眼药水等，可放入冰箱冷藏室内保存；而酒精、碘酒等制剂，则应密闭保存。",
         "20":"注明有效期与失效期：药品均有有效使用期和失效期，过了有效期便不能再使用，否则会影响疗效，甚至会带来不良后果。散装药应按类分开，并贴上醒目的标签，写明存放日期、药物名称、用法、用量、失效期，每年应定期对备用药品进行检查，及时更换。",
         "21":"注意外观变化：对于贮备药品使用时应注意观察外观变化。如片剂产生松散、变色；糖衣片的糖衣粘连或开裂；胶囊剂的胶囊粘连、开裂；丸剂粘连，霉变或虫蛀；散剂严重吸潮、结块、发霉；眼药水变色、混浊；软膏剂有异味、变色或油层析出等情况时，则不能再用。",
         "22":"妥善保管：内服药与外用药应分别放置，以免忙中取错。药品应放在安全的地方，防止儿童误服。"
         },
         {
         "0":"正常人神志清晰、语言流利、行为活动自如。如果有人“不明白了”，呼吸、心跳存在，按压或针刺“人中”穴无反应，有可能是昏迷了，昏迷时间越长，病情相对越重。",
         "1":"正常成人的体温是36-37 ℃",
         "2":"正常成人脉搏60-100次/分，均匀有力。",
         "3":"正常成人呼吸16-20次/分，一呼一吸时间均等。",
         "4":"正常成人血压界于140/90mmHg(18.6/12kpa)-90/60mmHg(12/8kpa)之间。",
         "5":"正常成人体内血液总量约占体重的7-8%。7、正常成人瞳孔直径2-4mm，等大正圆。"
         },
         {
         "0":"呼救电话应简单明了，语言必须精炼、准确，讲清重要的，无关的话不要说，以免耽误宝贵的时间。",
         "1":"主要内容有以下几点：",
         "2":"病人姓名、性别、年龄。",
         "3":"病人目前最危急的状况。如昏倒在地、心前区剧痛、呼吸困难、大出血等，发病的时间、过程，用药情况，过去病史及与本次发病有关的因素。",
         "4":"病人家庭或发病现场的详细地址、电话以及等候救护车的确切地址,最好选择有明显醒目标志处。",
         "5":"意外灾害事故、突发事件等造成有成批伤病员时，要说明伤害性质，如中毒、车祸、溺水、触电等，同时要说明受伤人数、候车地点、呼救人的姓名身份。"
         },
         {
         "0":"将被救者移入空气清新之处，解开其衣领，清除口、鼻内污物，颈下垫物，使头后仰，张开口。",
         "1":"救护人深吸气，对准被救者的口，用手捏住其鼻孔，吹气。",
         "2":"吹气停止后，松开捏鼻的手，嘴也离开。再深吸气，重复上述步骤。",
         "3":"每分钟吸气次数和呼吸频率相似。耐心、持续的进行抢救，直到被救者最终能自己进行呼吸为止。"
         },
         {
         "0":"举起双臂，左右环视，证明周围环境是安全的。",
         "1":"首先判定病人是不是猝死，包括突然神志丧失，颈动脉搏动消失，自主呼吸停止，双侧瞳孔散大等等。",
         "2":"。体位：病人仰卧于地上或木板上，头上不垫枕头及其他物品，这是心肺复苏术的正确体位，如果病人俯卧，应将其翻转为仰卧位，手法要轻柔，特别要注意头颈部，一定不能用力过大。",
         "3":"轻拍病人双肩，口分别靠近病人双耳喊：先生，您怎么了",
         "4":"直视口腔内有无异物。",
         "5":"压额举颏，耳靠近口鼻听气流及呼吸声，眼看胸廓起伏，并感觉气流（即一听、二看、三感觉），同时口数1001、1002、1003、1004……1010（观察10秒钟），观察病人无自主呼吸。",
         "6":"口对口人工呼吸两次（右手的食指、中指不能放在下颏正中或肌肉处，应放在下颏正中旁开2cm的骨头上）。",
         "7":"观察有无颈动脉搏动（胸锁乳突肌中点内缘），摸着颈动脉，观察有无自主呼吸（看胸廓起伏），口数1001、1002、1003、1004……1010，数到1006时起身观察周围循环（观察10秒钟）。",
         "8":"开始胸外心脏按压，（先找到脐-肋下缘-向上滑-剑突上两横指，左手在下，右手在上，掌根垂直接触胸壁），开始按压；每按压30次，吹气2次，共5个循环。以吹气开始，以吹气结束，边按压边数数。",
         "9":"观察有无颈动脉搏动（胸锁乳突肌中点内缘），摸着颈动脉，观察有无自主呼吸（看胸廓起伏），口数1001、1002、1003、1004……1010，数到1006时起身观察周围循环(即观察10秒钟)。",
         "10":"等待120转运病人。"
         },
         {
         "0":"平常“健康”人，或者病情基本稳定的人，突然出现心跳、呼吸骤停，叫做猝死。。",
         "1":"世界卫生组织把从发病到呼吸心跳停止在6小时内死亡的病例，定为猝死。",
         "2":"猝死的原因绝大多数为冠状动脉硬化性心脏病（简称冠心病）急性发作所致。冠心病引起的猝死有70%发生在院外。",
         "3":"猝死的病人，神志丧失、颈动脉波动消失，自主呼吸停止，双侧瞳孔散大。",
         "4":"猝死的病人是可以抢救复活的。猝死的病人应立即就地进行徒手心肺复苏术。在4-6分钟内进行有效的心肺复苏，抢救成功率为50%。",
         "5":"开通气道：仰头举颌（颏）法，先清理口腔异物（呕吐物、血块等）去掉假牙，一手食指、中指置于下颏处，抬起下颏，使头后仰，一手托颈后，头后仰的程度以下颌和耳垂的联线与地面垂直为宜，后仰不要过度。",
         "6":"立即进行：口对口人工呼吸和心外按压，心外按压时不要吹气，两者可轮换进行。直至专业急救人员赶到为止。"
         },
         {
         "0":"猝死是指事先没有什么预兆的情况下，出乎意料之外的突然死亡。",
         "1":"一些猝死的实际病例，多发生在下例一些情况：",
         "2":"剧烈运动：日常生活中会遇到在跑步 ，游泳等运动过程中发生猝死的事例。",
         "3":"晕厥跌倒：有的人于夜间起床小便时，跌倒于床边而亡。这是由于夜间睡眠时，副交感神经兴奋性增强，加之 尿夜排出后腹腔压力突然下降，由下腔静脉回到心脏的血夜速度减慢，使心脏和脑血液减少，发生缺血而晕倒。",
         "4":"暴怒生气：高血压、血管瘤等病人，切忌暴怒生气，否则容易发生意外。这是由于受到强烈刺激，交感神经高度兴奋，肾上腺分泌增多，心跳急剧加快，血管发生痉挛和压力变化，使原有血管瘤和高血压的血管破裂所致。",
         "5":"疲劳过度：老年人尤其是患有冠心病并有心肌梗死病史的老人，在连续紧张活动，得不到休息的情况下，使心肌更加严重、持久地缺血、缺氧，从而促进猝死。",
         "6":"饱食沐浴：食后沐浴非常危险。这是由于饭后，体内血液有相应的调整，以满足胃、肠消化吸收食物之需，加之入浴后，全身小血管扩张，使心脏和脑部组织发生缺血和供氧不足所致。",
         "7":"情绪压抑：患有气管炎、肺炎的老年病人，呼吸道痰液较多，肺功能减弱，无力咳出，使痰液堵塞气道发生窒息。也有因急性胰腺疾病或食管静脉曲张破裂大出血发生猝死。",
         "8":"针对上述情况，为防止或减少猝死的发生，应采取以下措施：",
         "9":"由于猝死多数是在原有疾病的基础上发生的，故应积极防治已患有的慢性疾病，如高血压、冠心病等。据有关资料表明，因冠心病导致猝死的约有50%。",
         "10":"避免精神紧张、情绪波动等诱发猝死的因素。应注意身心修养，很好地安排生活，善于自我排除烦恼和制怒。",
         "11":"因病服药，应按医生规定，避免引起毒性反应。夜晚失眠时，服镇静安眠药物，切勿过量。",
         "12":"参加各项活动，应量力而行，切不要勉强。在跑步等运动中突然出现胸痛、心慌、头晕、呼吸困难时，宜立即停止运动。",
         "13":"学点卫生急救知识，及时发现和抢救得法是至关重要的。",
         "14":"老人日常活动场所，客房、卧室等家具物品应有适当安排和布置，注意防止有绊倒或滑倒的情况。"
         }
         ]
}